[
  "nldates-obsidian",
  "calendar",
  "homepage",
  "obsidian-excalidraw-plugin",
  "dataview",
  "tag-wrangler",
  "update-time-on-edit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "templater-obsidian",
  "auto-note-mover",
  "notebook-navigator",
  "obsidian-icon-folder",
  "colored-tags",
  "obsidian-tasks-plugin",
  "obsidian-hider",
  "editing-toolbar"
]